COPY public.answers (id, answered_form_id, field_id, text) FROM stdin;
37	17	61	5
38	17	62	1) Джотаро Куджо2) Джозеф Джостар3) Хигашиката Джоске4) Джорно Джованна
39	17	63	Никто, они же злые
40	17	64	Шикарное аниме!
41	17	65	2003-01-27
42	18	61	0
43	18	62	Джолин Куджо
44	18	63	Никто, они же злые
45	18	64	Не люблю аниме
46	18	65	1990-05-01
47	19	32	Играть на музыкальных инструментах
48	19	33	3-4 часа
49	19	34	Сыграла на выпускном 11-го класса в актовом зале песню Tony Igy - Astronomia
50	19	35	1) Футбол2) Волейбол
51	20	32	Программирование
52	20	33	Более 8 часов
53	20	34	Сайтом Questionnaire на angular
54	20	35	Бег
55	21	32	Дышать
56	21	33	Более 8 часов
57	21	34	Я постоянно практикуюсь
58	21	35	Плавание
59	22	66	4
60	22	67	24
61	22	68	-14
62	22	69	41
63	22	70	15
\.

