COPY public.field_options (id, text, field_id) FROM stdin;
57	Меньше 1 часа	33
58	1-2 часа	33
59	3-4 часа	33
60	5-6 часов	33
61	7-8 часов	33
62	Более 8 часов	33
63	Футбол	35
64	Волейбол	35
65	Плавание	35
66	Бег	35
67	Теннис	35
68	Баскетбол	35
69	Гольф	35
70	Рок	36
71	Поп	36
72	Классика	36
73	Джаз	36
74	Хип-хоп	36
75	Электронная	36
76	Клавишные (пианино, рояль)	38
77	Гитара (классика или электро)	38
78	Духовые (саксофон, там)	38
79	Струнно-смычковые (скрипка, виолончель)	38
80	Ударные	38
81	0	61
82	1	61
83	2	61
84	3	61
85	4	61
86	5	61
87	6	61
88	Джонатан Джостар	62
89	Джозеф Джостар	62
90	Джотаро Куджо	62
91	Хигашиката Джоске	62
92	Джорно Джованна	62
93	Джолин Куджо	62
94	Дио Брандо	63
95	Карс	63
96	Кира Йошикаге	63
97	Дьяволо	63
98	Энрико Пуччи	63
99	Никто, они же злые	63
\.
