COPY public.fields (id, label, type_id, required, active, form_id) FROM stdin;
32	Какое ваше любимое хобби?	6	t	t	26
33	Сколько времени вы уделяете своему хобби в неделю?	2	t	t	26
34	Каким достижением в своем хобби вы гордитесь?	5	f	t	26
35	Какие виды спорта вам нравятся для времяпрепровождения?	3	t	t	26
36	Какие жанры музыки вы слушаете?	3	t	t	27
37	Какая песня всегда поднимает вам настроение?	6	t	t	27
38	Какой музыкальный инструмент вам нравится больше всего?	2	t	t	27
39	Какое ваше любимое блюдо?	6	t	t	28
40	Какой продукт вы не можете есть?	6	t	t	28
41	Какой кулинарный навык вы хотели бы освоить?	6	t	t	28
42	Какое ваше любимое кино?	6	t	t	29
43	Какой жанр фильмов вам нравится больше всего?	6	t	t	29
44	Какое место в мире вы мечтаете посетить?	6	t	t	30
45	Какие страны вы уже посетили?	5	t	t	30
46	Какой был ваш самый запоминающийся опыт путешествия?	5	t	t	30
47	На чём вы любите путешествовать?	6	t	t	30
48	У вас есть страхи, связанные с путешествиями?	5	t	t	30
49	В какой сфере вы работаете?	6	t	t	31
50	Какие навыки вы считаете своими сильными сторонами?	5	t	t	31
51	Какие цели вы ставите перед собой в работе?	5	t	t	31
52	Какую должность вы мечтаете занимать?	6	t	t	31
53	Какие курсы или тренинги вы прошли для профессионального развития?	5	t	t	31
54	Кем в карьере вы видите себя через 5 лет?	6	t	t	31
55	Кем в карьере вы видите себя через 10 лет?	6	t	t	31
56	Кем в карьере вы видите себя через 20 лет?	6	t	t	31
57	Какую спортивную активность вы предпочитаете?	6	t	t	32
58	Какое ваше любимое здоровое блюдо?	6	t	t	32
59	Как вы проводите время для поддержания физической формы?	6	t	t	32
60	Какие методы релаксации или медитации вы используете для снятия стресса?	5	t	t	32
61	Сколько сезонов аниме вы посмотрели?	4	t	t	33
62	Кто из этих протагонистов вам импонирует?	3	t	t	33
63	Кто из этих антагонистов вам больше импонирует?	3	t	t	33
64	Опишите ваши впечатления от просмотра	5	t	t	33
65	Ваш день рождения	1	t	t	33
66	2+2	6	t	t	35
67	15+9	6	t	t	35
68	8-22	6	t	t	35
69	15+26	6	t	t	35
70	42-27	6	t	t	35
71	13*12	6	t	t	36
72	1289-1502	6	t	t	36
73	360*24	6	t	t	36
74	254-876	6	t	t	36
75	133*25	6	t	t	36
\.
